img/2-RDF-avanzado-tripleta-L3-10-auto/b4Ny.mmd
flowchart LR
  c01[ex:c01] -->|ex:title| es["Web semántica"@es]
  c01 -->|ex:title| en["Semantic Web"@en]
